* 成绩

| 学员   |  1 |  2 |  3 |  4 |  5 |  6 |  21 |
| 杨坤   | 10 | 10 | 20 | 20 | 10 | 20 |  90 |
| 张松怡 |  0 | 10 | 20 | 16 | 16 | 16 |  78 |
| 冯晶晶 | 10 | 10 | 20 | 20 | 20 |  0 |  80 |
| 张旭东 | 10 | 10 | 20 | 20 |  0 | 20 |  80 |
| 贾旭辉 | 10 | 10 | 20 | 20 | 10 | 20 |  90 |
| 戴宇翔 | 10 | 10 | 20 | 20 | 15 | 20 |  95 |
| 张巍岩 | 10 | 10 | 20 | 20 | 15 | 20 |  95 |
| 朱璋赟 | 10 | 10 | 20 | 20 | 15 |  0 |  75 |
| 石欢程 | 10 | 10 | 20 | 20 | 15 | 20 |  95 |
| 李顽强 | 10 | 10 | 20 | 20 | 20 | 20 | 100 |
| 万国榕 | 10 | 10 | 20 | 20 | 15 | 20 |  95 |
| 卞云鹏 | 10 | 10 | 20 | 20 | 10 | 20 |  90 |
| 孙明羽 | 10 | 10 | 20 | 20 | 20 | 20 | 100 |
#+TBLFM: $8=vsum($2..$7)

